complete/buddy_data/奇秀-主播房间-20160913160418-20160913160420300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:04:18]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[113705]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[感恩、陪伴是最长情的告白ღ]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[186711]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[6972]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[171]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[20]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[228]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木ღ进击的石头]]></vipnickname><vipuserid><![CDATA[1246405518]]></vipuserid><top_name><![CDATA[唯爱我木ღ进击的石头]]></top_name><top_money><![CDATA[14310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木～东城]]></vipnickname><vipuserid><![CDATA[2329882787]]></vipuserid><top_name><![CDATA[唯爱我木～东城]]></top_name><top_money><![CDATA[9200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木ღ大力丸儿]]></vipnickname><vipuserid><![CDATA[1297395233]]></vipuserid><top_name><![CDATA[唯爱我木ღ大力丸儿]]></top_name><top_money><![CDATA[5740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯宠我木ღ蜂哥]]></vipnickname><vipuserid><![CDATA[2344900234]]></vipuserid><top_name><![CDATA[唯宠我木ღ蜂哥]]></top_name><top_money><![CDATA[2320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[--药--]]></vipnickname><vipuserid><![CDATA[4502385823]]></vipuserid><top_name><![CDATA[--药--]]></top_name><top_money><![CDATA[1990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叮咚~]]></vipnickname><vipuserid><![CDATA[1326674449]]></vipuserid><top_name><![CDATA[叮咚~]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玖 灬ル°の虎哥L9]]></vipnickname><vipuserid><![CDATA[1200288364]]></vipuserid><top_name><![CDATA[玖 灬ル°の虎哥L9]]></top_name><top_money><![CDATA[1920]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小草_qquwgw1]]></vipnickname><vipuserid><![CDATA[2332505273]]></vipuserid><top_name><![CDATA[小草_qquwgw1]]></top_name><top_money><![CDATA[1420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[布$林]]></vipnickname><vipuserid><![CDATA[2330425804]]></vipuserid><top_name><![CDATA[布$林]]></top_name><top_money><![CDATA[1110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Ainide阳光]]></vipnickname><vipuserid><![CDATA[1153906513]]></vipuserid><top_name><![CDATA[Ainide阳光]]></top_name><top_money><![CDATA[1070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木ღ进击的石头]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱我木ღ进击的石头]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木ღ光影]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱我木ღ光影]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[白骨L9]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[白骨L9]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[...十八罗汉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[...十八罗汉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木ღ蓝天]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱我木ღ蓝天]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱我木ღ飞鱼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱我木ღ飞鱼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[叮咚~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[叮咚~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?『鸿宇家』゛ 听歌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?『鸿宇家』゛ 听歌]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[崃鹰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[崃鹰]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Ainide阳光]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Ainide阳光]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 